"NSHumanReadableCopyright" = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de";"CFBundleGetInfoString" = "預設與法規則 1.0, Copyright 2004";"CFBundleName" = "預設語法規則";"CFBundleShortVersionString" = "";